<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head profile="http://dublincore.org/documents/dcq-html/">
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<!-- Webmaster: Finn Lorbeer. Email: finn.lorbeer@web.de -->
      <meta name="DC.title" content="Hausarzt Passage - Michael Janßen">
      <meta name="DC.creator" content="Finn Lorbeer">
      <meta name="DC.subject" content="Allgemeinmediziner in
Berlin-Neukölln">
      <meta name="DC.descripion" content="Leistungsangebot und Kontakt
des Allgemeinmediziners Michael Janßen">
      <meta name="DC.publisher" content="Michael Janßen">
      <meta name="DC.type" content="service">
      <meta name="DC.format" content="text/html">
      <meta name="DC.language" content="de">
      <meta name="DC.rights" content="Copyright by Finn Lorbeer">
      <meta name="robots" content="noindex, nofollow">
      <meta name="keywords" content="Arzt, Allgemeinmediziner, Berlin,
Neukölln, Hausarzt">
      <title>Hausarzt an der Passage
      </title>
            <style type="text/css">@import "bootstrap.css"; screen; </style>
      <style type="text/css">@import "formate.css"; screen;
      </style>
    </head><body>
      <div class="container">
          <div class="row" style="overflow: hidden; ">
              <div class="col-md-1">
              </div>

              <div id="left" class="col-md-1 hidden-xs hidden-sm">
                 <img src="img/logo_2.png" alt="Grafik" width="100%">
              </div>
              <div class="col-md-9">
                  <div class="row" stlye="overflow:hidden;">
                    <img src="img/img001.jpg" alt="Grafik" width="100%">
                    <ul class="nav nav-tabs nav-justified hidden-xs" role="tablist" style="margin-top:5px">
                         <li><a href="index.html">Praxis</a></li>
                        <li> <a href="phil.html">Leitbild</a> </li>
                        <li><a href="schwer.html">Leistungsspektrum</a></li>
                        <li><a href="team.html">Team</a></li>
                        <li><a href="links.html">Links</a></li>
                        <li><a href="kontakt.html">Kontakt</a></li>
                    </ul>
                 </div>

                 <div class="row">
                    <div id="mainleft" class="col-md-2 hidden-xs hidden-sm">
                         <p></p>
                    </div>
                    <div id="main" class="col-md-10" style="padding-bottom:10px;">
                          <h1>Disclaimer</h1>
                          <hr noshade>
                          <h2> Haftungsau&szlig;chlu&szlig;

                            <h3>1. Inhalt des Onlineangebotes</h3>
                            <p>Der Autor &uuml;bernimmt keinerlei Gew&auml;hr f&uuml;r die aktualit&auml;t, Korrektheit, Vollst&auml;ndigkeit oder Qualit&auml;t der bereitgestellten Informationen. Haftungsanspr&uuml;che gegen den Autor, welche sich auf Sch&auml;den materieller oder ideeller art beziehen, die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollst&auml;ndiger Informationen verursacht wurden, sind grunds&auml;tzlich ausgeschlo&szlig;en, sofern seitens des Autors kein nachweislich vors&auml;tzliches oder grob fahrl&auml;&szlig;iges Verschulden vorliegt. alle angebote sind freibleibend und unverbindlich. Der Autor beh&auml;lt es sich ausdr&uuml;cklich vor, Teile der Seiten oder das gesamte angebot ohne gesonderte ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.</p>

                            <h3>2. Verweise und Links</h3>
                            <p>Bei direkten oder indirekten Verweisen auf fremde Webseiten ("Hyperlinks"), die au&szlig;erhalb des Verantwortungsbereiches des Autors liegen, w&uuml;rde eine Haftungsverpflichtung au&szlig;chlie&szlig;lich in dem Fall in Kraft treten, in dem der Autor von den Inhalten Kenntnis hat und es ihm technisch m&ouml;glich und zumutbar w&auml;re, die Nutzung im Falle rechtswidriger Inhalte zu verhindern. Der Autor erkl&auml;rt hiermit ausdr&uuml;cklich, da&szlig; zum Zeitpunkt der Linksetzung keine illegalen Inhalte auf den zu verlinkenden Seiten erkennbar waren. auf die aktuelle und zuk&uuml;nftige Gestaltung, die Inhalte oder die Urheberschaft der verlinkten/verkn&uuml;pften Seiten hat der Autor keinerlei Einflu&szlig;. Deshalb distanziert er sich hiermit ausdr&uuml;cklich von allen Inhalten aller verlinkten /verkn&uuml;pften Seiten, die nach der Linksetzung ver&auml;ndert wurden. Diese Feststellung gilt f&uuml;r alle innerhalb des eigenen Internetangebotes gesetzten Links und Verweise sowie f&uuml;r Fremdeintr&auml;ge in vom Autor eingerichteten G&auml;steb&uuml;chern, Disku&szlig;ionsforen, Linkverzeichni&szlig;en, Mailinglisten und in allen anderen Formen von Datenbanken, auf deren Inhalt externe Schreibzugriffe m&ouml;glich sind. F&uuml;r illegale, fehlerhafte oder unvollst&auml;ndige Inhalte und insbesondere f&uuml;r Sch&auml;den, die aus der Nutzung oder Nichtnutzung solcherart dargebotener Informationen entstehen, haftet allein der anbieter der Seite, auf welche verwiesen wurde, nicht derjenige, der &uuml;ber Links auf die jeweilige Ver&ouml;ffentlichung lediglich verweist.</p>

                            <h3>3. Urheber- und Kennzeichenrecht</h3>
                            <p>Der Autor ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Bilder, Grafiken, Tondokumente, Videosequenzen und Texte zu beachten, von ihm selbst erstellte Bilder, Grafiken, Tondokumente, Videosequenzen und Texte zu nutzen oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen und Texte zur&uuml;ckzugreifen. alle innerhalb des Internetangebotes genannten und ggf. durch Dritte gesch&uuml;tzten Marken- und Warenzeichen unterliegen uneingeschr&auml;nkt den Bestimmungen des jeweils g&uuml;ltigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigent&uuml;mer. allein aufgrund der blo&szlig;en Nennung ist nicht der Schlu&szlig; zu ziehen, da&szlig; Markenzeichen nicht durch Rechte Dritter gesch&uuml;tzt sind! Das Copyright f&uuml;r ver&ouml;ffentlichte, vom Autor selbst erstellte Objekte bleibt allein beim Autor der Seiten. Eine Vervielf&auml;ltigung oder Verwendung solcher Grafiken, Tondokumente, Videosequenzen und Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdr&uuml;ckliche Zustimmung des Autors nicht gestattet.</p>

                            <h3>4. Datenschutz</h3>
                            <p>Sofern innerhalb des Internetangebotes die M&ouml;glichkeit zur Eingabe pers&ouml;nlicher oder gesch&auml;ftlicher Daten (Emailadre&szlig;en, Namen, anschriften) besteht, so erfolgt die Preisgabe dieser Daten seitens des Nutzers auf ausdr&uuml;cklich freiwilliger Basis. Die Inanspruchnahme und Bezahlung aller angebotenen Dienste ist - soweit technisch m&ouml;glich und zumutbar - auch ohne angabe solcher Daten bzw. unter angabe anonymisierter Daten oder eines Pseudonyms gestattet. Die Nutzung der im Rahmen des Impre&szlig;ums oder vergleichbarer angaben ver&ouml;ffentlichten Kontaktdaten wie Postanschriften, Telefon- und Faxnummern sowie Emailadre&szlig;en durch Dritte zur &uuml;bersendung von nicht ausdr&uuml;cklich angeforderten Informationen ist nicht gestattet. Rechtliche Schritte gegen die Versender von sogenannten Spam-Mails bei Verst&ouml;&szlig;en gegen dieses Verbot sind ausdr&uuml;cklich vorbehalten.</p>

                            <h3>5. Rechtswirksamkeit dieses Haftungsau&szlig;chlu&szlig;es</h3>
                            <p>Dieser Haftungsau&szlig;chlu&szlig; ist als Teil des Internetangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollst&auml;ndig entsprechen sollten, bleiben die &uuml;brigen Teile des Dokumentes in ihrem Inhalt und ihrer G&uuml;ltigkeit davon unber&uuml;hrt.
                          </p>
                      </div> <!-- /col -->
                    </div> <!-- /row -->
                 </div><!-- /row -->
               </div><!-- /container -->

               <div class="container">
                    <ul class="nav nav-pills nav-justified" role="tablist">
                         <li><a href="index.html">Praxis</a></li>
                        <li><a href="phil.html">Leitbild</a></li>
                        <li><a href="schwer.html">Leistungsspektrum</a></li>
                        <li><a href="team.html">Team</a></li>
                        <li><a href="links.html">Links</a></li>
                        <li><a href="kontakt.html">Kontakt</a></li>
                        <li><a href="impressum.html">Impressum</a></li>
                        <li><a href="disclaimer.html">Disclaimer</a></li>
                      </ul>
          </div><!-- /container -->
     </body>

    <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-53556610-1', 'auto');
  ga('send', 'pageview');

</script>

    </html>
